<template>
  <div>
      <div class="breadcrumb">
    <div class="container">
        <h2>
            <a href="">首页</a>&gt;<a href="">公司动态</a>
        </h2>
    </div>
</div>
<div class="main container">
    <div class="news_details">
        <h2></h2>
        <span>发布时间：</span>
        <div class="news_content">
            <p>在国家提出大力鼓励人工智能“AI”产业发展时，关于无人机的相关政策也在逐步出台，今年12月，工信部发布《关于促进和规范民用无人机制造业发展的指导意见》，提出要推动管控平台建设，建立完善标准体制。</p>
            <img src="../assets/images/about.jpg" alt=""/>
            <p>工信部还预测，到2025年，民用无人机产值将达到1800亿元人民币，高于工业机器人，平均年增速达到25%。 过去几年，伴随着大疆无人机进入大众消费市场之后，无人也是一直处于风口浪尖上。而从民用到商用的演变过程中，无人机行业也曾一度远离大众的视野。顺丰和京东两大巨头在物流无人机领域的激进布局似乎将这个行业重新推到了一个新的关口。</p>
            <img src="../assets/images/contact.jpg" alt=""/>
            <p>12月26日，顺丰基于客户的真实业务需求，联合合作伙伴腾盾和京润华创在云南某地，进行国内首次大型无人机应急物资快速投递的演示验证飞行，模拟在紧急情况下，利用大型无人机进行备件运输，组织紧急抢修，快速恢复通讯。本次的投递试验是为华为的深山基地投递维修零件，和传统的消费级无人机“小家伙”不同，本次演示中使用的大型物流无人机翼展20米，机身长10米，起飞重量约3吨，载重1.2吨，是目前全球大型的物流无人机之一。巡航速度可达250千米/小时，航程可达3000千米，升限6000米</p>
            <p>顺丰基于客户的真实业务需求，联合合作伙伴腾盾和京润华创在云南某地，进行国内首次大型无人机应急物资快速投递的演示验证飞行，模拟在紧急情况下，利用大型无人机进行备件运输，组织紧急抢修，快速恢复通讯。本次的投递试验是为华为的深山基地投递维修零件，和传统的消费级无人机“小家伙”不同，本次演示中使用的大型物流无人机翼展20米，机身长10米，起飞重量约3吨</p>
            <p>在国家提出大力鼓励人工智能“AI”产业发展时，关于无人机的相关政策也在逐步出台,无人机事业正在蓬勃发展</p>
        </div>
    </div>
</div>
  </div>
</template>

<script>
export default {
  data () {
    return {
    }
  }
}
</script>

<style scoped>
</style>
