INSERT INTO hotel (id,hname,hrank,htype,harea,hpubtitle,hdetail,hhot,hpic,hprice1,hprice2)VALUES
(201,'亚丁酒店1',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','2','daocheng.jpeg',198,198),
(202,'亚丁酒店2',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','3','daocheng.jpeg',198,198),
(203,'亚丁酒店3',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','4','daocheng.jpeg',198,198),
(204,'亚丁酒店4',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','5','daocheng.jpeg',198,198),
(205,'亚丁酒店5',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','6','daocheng.jpeg',198,198),
(206,'亚丁酒店6',3,'民宿','四川','稻城牛奶海观景房','一生中值得来一次的地方','6','daocheng.jpeg',198,198)


INSERT INTO tmall (id,tname,tarea,ttitle,tpubtitle,tdetail,tprice1,tpic,thot)VALUES
(301,'亚丁一日游1','四川','稻城牛奶海观景房','一生中值得来一次的地方','2','daocheng.jpeg',198,198),
(302,'亚丁一日游2','四川','稻城牛奶海观景房','一生中值得来一次的地方','3','daocheng.jpeg',198,198),
(303,'亚丁一日游3','四川','稻城牛奶海观景房','一生中值得来一次的地方','4','daocheng.jpeg',198,198),
(304,'亚丁一日游4','四川','稻城牛奶海观景房','一生中值得来一次的地方','5','daocheng.jpeg',198,198),
(305,'亚丁一日游5','四川','稻城牛奶海观景房','一生中值得来一次的地方','6','daocheng.jpeg',198,198),
(306,'亚丁一日游6','四川','稻城牛奶海观景房','一生中值得来一次的地方','6','daocheng.jpeg',198,198)





INSERT INTO gnote (gid,gtitle,gpic,gdetail,gauthor,gtime)VALUES

(503,'大理，好玩别致的小众体验','3.jpeg','宝蓝的洱海水，文艺的街边小店，来自世界各地的美食以及街头攒动的外国友人，大理虽是个小城，却也是属于这个世界的小乌托邦，这里有美景，有人文，还有全年15-25度的舒适温度，是带着孩子赏美景和开阔视野的不二之选，在崇圣寺三塔附近，有一个在大理乃至全国小有名气的幼儿园，叫猫猫果。在猫猫果上幼儿园，自由、不拘泥，每天学的不是之乎者也，而是种菜、画画、做鸟笼等，很像是《三傻大闹宝莱坞》里兰彻创建的自然学校，最大程度的保留孩子的创造力。','郭先生','2018-04-28')
